Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_es-ES.tmx
Source language: en_us
Languages: es_es

source: Page Properties
es_es: Propiedades de página

source: Snap And Glue
es_es: Ajustar y soldar

source: Grid And Rulers
es_es: Grilla y reglas

source: Drawing Settings
es_es: Configuración de dibujo

source: Update Bounds
es_es: Actualizar límites

source: Status Page
es_es: Página de estado

source: Status Selected Object
es_es: Estado selecciona objeto

source: Status Mouse Position
es_es: Status posición del ratón

source: Display Length
es_es: Mostrar longitud

source: Logical Length
es_es: Longitud lógica

source: Zoom Step
es_es: Intervalo de zoom

source: Min Zoom Factor
es_es: Factor de zoom mínimo

source: Max Zoom Factor
es_es: Factor de zoom máximo

source: Selection Edit Mode
es_es: Modo de Editar selección

source: Margins and Padding
es_es: Márgenes y relleno

source: Drawing Scale
es_es: Escala de dibujo

source: Pan and Zoom
es_es: Panorámica y zoom

source: Zooming
es_es: Zoom

source: Resize Shapes
es_es: Redimensionar formas

source: Selection Mode
es_es: Modo de selección

source: Elements Z Order
es_es: Orden Z de elementos

source: Allow Ungroup
es_es: Permitir desagrupar

source: Shape Type
es_es: Tipo de forma

source: Edit Height In 1D
es_es: Editar altura en 1D

source: Graph Part
es_es: Parte de gráfica

source: Resize In Group
es_es: Redimensionar en grupo

source: Move Slaves
es_es: Mover esclavos

source: Default Shape Glue
es_es: Forma de soldar por defecto

source: Show Shape Handles
es_es: Mostrar manijas de forma

source: Show Control Handles
es_es: Mostrar manijas del control

source: Begin X
es_es: Iniciar X

source: Begin Y
es_es: Iniciar Y

source: End X
es_es: Finalizar X

source: End Y
es_es: Finalizar Y

source: Allow Resize X
es_es: Permitir redimensionar X

source: Allow Resize Y
es_es: Permitir redimensionar Y

source: Allow Change Aspect Ratio
es_es: Permitir cambio de relación de aspecto

source: Allow Move X
es_es: Permitir mover X

source: Allow Move Y
es_es: Permitir mover Y

source: Allow Rotate
es_es: Permitir rotación

source: Allow Change Pin Point
es_es: Permitir cambiar el punto central

source: Allow Change Begin Point
es_es: Permitir cambiar punto de inicio

source: Allow Change End Point
es_es: Permitir cambiar punto final

source: Allow Geometry Edit
es_es: Permitir edición de geometría

source: Allow Inplace Edit
es_es: Permitir edición en el lugar

source: Allow Update Bounds
es_es: Permitir actualizar límites

source: Allow Layouts Reglue Begin Point
es_es: Permitir punto de inicio de resoldado de diseños

source: Allow Layouts Reglue End Point
es_es: Permitir punto de terminación de resoldado de diseños

source: Route Through Horizontally
es_es: Canalizar horizontalmente

source: Route Through Vertically
es_es: Canalizar verticalmente

source: Format Geometry
es_es: Geometría de formato

source: Format Text Block
es_es: Formatear bloque de texto

source: Selection Highlighting
es_es: Resaltado de selección

source: Group Behavior
es_es: Comportamiento del grupo

source: Editing
es_es: Edición

source: End Points
es_es: Puntos finales

source: Move and Glue
es_es: Mover y soldar

source: Arrange Slot Placement
es_es: Ordenar ubicación de ranura

source: 1D Shapes
es_es: Formas 1D

source: Data Object Adaptors
es_es: Adaptadores de objetos de datos

source: View Type
es_es: Tipo de vista

source: Text Block Size
es_es: Tamaño del bloque de texto

source: Arrange Width
es_es: Ordenar ancho

source: Allow Select
es_es: Permitir selección

source: Allow Delete
es_es: Permitir eliminación

source: Allow Context Menu Edit
es_es: Permitir edición de menú de contexto

source: Anchor Mode
es_es: Modo de ancla

source: Flip Angle
es_es: Invertir ángulo

source: Stroke Mode
es_es: Modo de trazo

source: Shape and Dimensions
es_es: Forma y dimensiones

source: Show Ports
es_es: Mostrar puertos

source: Show Guidelines
es_es: Mostrar lineamientos

source: Show Grid
es_es: Mostrar grilla

source: Show Page Breaks
es_es: Mostrar saltos de página

source: Pages
es_es: Páginas

source: Rename
es_es: Renombrar

source: Rotate
es_es: Rotar

source: Z-order
es_es: Orden Z

source: Geometry Format
es_es: Formato de geometría

source: Paragraph
es_es: Párrafo

source: Fields
es_es: Campos

source: Finish
es_es: Finalizar

source: Start Mail Merge
es_es: Iniciar combinación de correo

source: Mailings
es_es: Correos

source: Review
es_es: Revisión

source: Proofing
es_es: Revisión

source: 1D Barcode
es_es: Código de barras 1D

source: 2D Barcode
es_es: Código de barras 2D

source: Field
es_es: Campo

source: Symbols
es_es: Símbolos

source: Illustrations
es_es: Ilustraciones

source: Page
es_es: Página

source: Grid and Rulers
es_es: Grilla y reglas

source: Snap and Glue
es_es: Ajustar y soldar

source: Settings
es_es: Configuración

source: Fit to Page
es_es: Ajustar a página

source: Nevron Calendar Options
es_es: Opciones de Nevron Calendar

source: Manage Accounts
es_es: Administrar cuentas

source: Startup Action
es_es: Acción al inicio

source: Cloud Accounts
es_es: Cuentas en la nube

source: Sync
es_es: Sincronizar

source: Delete Appointment
es_es: Eliminar cita

source: Delete the selected occurrence
es_es: Eliminar ocurrencia seleccionada

source: Delete the series
es_es: Eliminar series

source: Cloud Service Provider
es_es: Proveedor de servicios de nube

source: The document has unsaved changes. Do you want to start syncing with a new account and loose those changes?
es_es: El documento tiene cambios sin guardar. ¿Quieres empezar a sincronizar con una cuenta nueva y perder esos cambios?

source: Failed to sync with the cloud calendar account. Exception was:
es_es: Error al sincronizar con la cuenta de calendario de nube. Excepción fue:

source: Cloud Sync Failed
es_es: Sincronización de la nube no se pudo

source: Child
es_es: Hijo

source: View Mode
es_es: Modo de vista

source: Nevron Calendar Binary Format
es_es: Formato binario de Nevron Calendar

source: Nevron Calendar XML Format
es_es: Formato XML de Nevron Calendar

source: Recurrence Rule
es_es: Regla de repetición

source: Generated For Start Date
es_es: Generado para fecha de inicio

source: Generated For End Date
es_es: Generado para fecha de finalización

source: Pattern Type
es_es: Tipo de patrón

source: Day In Month
es_es: Día del mes

source: Day Ordinal
es_es: Ordinal de día

source: Start Date
es_es: Fecha de inicio

source: End Mode
es_es: Modo de finalización

source: End Date
es_es: Fecha de finalización

source: Max Occurrences
es_es: Repeticiones máximas

source: Excluded Dates
es_es: Fechas excluidas

source: Days Of Week
es_es: Días de la semana

source: Months In Year
es_es: Meses del año

source: iCalendar Format
es_es: Formato de iCalendar

source: Appointments
es_es: Citas

source: Allow moving of appointments by dragging.
es_es: Permitir mover citas al arrastrarlas.

source: Allow resizing of appointments by dragging.
es_es: Permitir ajustar citas al arrastrarlas.

source: Allow editing of appointment properties.
es_es: Permitir editar propiedades de citas.

source: Snap appointments to time ruler ticks when dragged.
es_es: Ajustar citas a las marcas de reglas de tiempo al arrastrarlas.

source: is a recurring appointment.
es_es: es una cita recurrente.

source: Edit Appointment
es_es: Editar cita

source: Groups
es_es: Grupos

source: QR Code
es_es: Código QR

source: Scan the QR code with your smartphone\nto add the appointment to your phone's calendar.
es_es: Escanee el código QR con su teléfono inteligente\npara agregar la cita al calendario.

source: Edit the selected occurrence
es_es: Editar la ocurrencia elegida

source: Edit the series
es_es: Editar las series

source: Add Appointment
es_es: Agregar cita

source: {0} - due in {1}
es_es: {0} - expira el {1}

source: {0} - {1} overdue
es_es: {0} - {1} expiró

source: Notifications
es_es: Notificaciones

source: Dismiss All
es_es: Descartar todo

source: Dismiss
es_es: Descartar

source: Start time
es_es: Hora de inicio

source: {0:N0} days
es_es: {0:N0} días

source: {0:N0} hours
es_es: {0:N0} horas

source: {0:N0} minutes
es_es: {0:N0} minutos

source: {0:N0} seconds
es_es: {0:N0} segundos

source: Duration
es_es: Duración

source: At time of event
es_es: A la hora del evento

source: Tags
es_es: Etiquetas

source: Cloud Sync
es_es: Sincronización de la nube

source: Go To
es_es: Ir a

source: Border Stroke
es_es: Trazo del borde

source: Appointment Marks Size
es_es: Tamaño de marcas de la cita

source: Appointment Marks Fill
es_es: Relleno de marcas de la cita

source: Time Format
es_es: Formato de hora

source: Move Appointment
es_es: Mover cita

source: Move the selected occurrence
es_es: Mover la ocurrencia elegida

source: Move the series
es_es: Mover las series

source: Groupings
es_es: Agrupaciones

source: Side Distance
es_es: Distancia del lado

source: Mouse Button Event
es_es: Evento de botón del ratón

source: Initial Action Button Text
es_es: Texto del botón de la acción inicial

source: Time Marker
es_es: Marcador de tiempo

source: Notification
es_es: Notificación

source: Dismissed
es_es: Descartado

source: Start Time Zone
es_es: Hora de inicio de zona horaria

source: End Time Zone
es_es: Hora de finalización de zona horaria

source: Group Name
es_es: Nombre de grupo

source: Item Name
es_es: Nombre de elemento

source: Highlight Fill
es_es: Relleno de destacado

source: Selected Fill
es_es: Relleno seleccionado

source: Items
es_es: Elementos

source: Highlighted Cell Fill
es_es: Relleno de celda destacado

source: Selected Cell Fill
es_es: Relleno de celda elegida

source: Cells
es_es: Celdas

source: Duration (in days)
es_es: Duración (en días)

source: Minor Lines Count
es_es: Cantidad de líneas menor

source: Step Mode
es_es: Modo de intervalo

source: Fixed Step
es_es: Intervalo fijo

source: Date Range
es_es: Rango de fechas

source: Time Zone
es_es: Zona horaria

source: Appointment Horizontal Spacing
es_es: Espaciado horizontal de citas

source: Appointment Vertical Spacing
es_es: Espaciado vertical de citas

source: Group Spacing
es_es: Espaciado de grupo

source: Notification Check Interval
es_es: Intervalo de verificación de notificaciones

source: File not found.
es_es: Archivo no encontrado.

source: Previous Range
es_es: Rango anterior

source: Next Range
es_es: Rango siguiente

source: Day View
es_es: Vista de día

source: Week View
es_es: Vista de semana

source: Month View
es_es: Vista de mes

source: Timeline View
es_es: Vista de línea de tiempo

source: Zoom to Percent
es_es: Zoom hasta porcentaje

source: Delete Appointments
es_es: Eliminar citas

source: Import Appointments
es_es: Importar citas

source: Schedule Interactivity
es_es: Interactividad de cronograma

source: Time Ruler
es_es: Regla de tiempo

source: Header
es_es: Cabezal

source: Label Padding
es_es: Relleno de etiqueta

source: Date Format
es_es: Formato de fecha

source: Date Range Format
es_es: Formato de rango de fecha

source: Horizontal Minor Tick Length
es_es: Longitud horizontal de marca menor

source: Vertical Minor Tick Length
es_es: Longitud vertical de marca menor

source: Electronic Publication
es_es: Publicación electrónica

source: Rich Text Format
es_es: Texto enriquecido

source: Plain Text
es_es: Texto plano

source: Style Types
es_es: Tipos de estilo

source: Word Count
es_es: Cantidad de palabras

source: Words
es_es: Palabras

source: Characters (no spaces)
es_es: Caracteres (sin espacios)

source: Characters (with spaces)
es_es: Caracteres (con espacios)

source: Paragraphs
es_es: Párrafos

source: Lines
es_es: Líneas

source: Anchor To Flow
es_es: Anclar a flujo

source: Remove Bookmark
es_es: Eliminar favorito

source: Select Bookmark
es_es: Elegir favorito

source: Edit Bookmark
es_es: Editar favorito

source: Edit Styles
es_es: Editar estilos

source: Insert Linear Barcode
es_es: Insertar código de barras lineal

source: Rebuild Styles
es_es: Reconstruir estilos

source: Image is not in recognized file format.
es_es: Formato de imagen no reconocido.

source: Delete Table of Contents
es_es: Eliminar tabla de contenidos

source: Edit Table of Contents
es_es: Editar tabla de contenidos

source: Insert Table of Contents
es_es: Insertar tabla de contenidos

source: Update Table of Contents
es_es: Actualizar tabla de contenidos

source: Cell Background Fill
es_es: Relleno de fondo de celda

source: Modify Border and Thickness
es_es: Modificar borde y ancho

source: Table Style
es_es: Estilo de tabla

source: Table Style Options
es_es: Opciones de estilo de tabla

source: Edit Selected Shape Block
es_es: Editar bloque de forma seleccionada

source: Set Text Anchor
es_es: Definir ancla de texto

source: Set Wrap Mode
es_es: Definir modo de recorte

source: Connection Type
es_es: Tipo de conexión

source: Connection String
es_es: Cadena de conexión

source: Query
es_es: Búsqueda

source: Field Map
es_es: Mapa de campos

source: Sheet Name
es_es: Nombre de hoja

source: File Uri
es_es: URI de archivo

source: First Row Has Column Names
es_es: Primera línea tiene nombres de columna

source: Style Id
es_es: Estilo Id

source: Word Document
es_es: Documento de Word

source: Block Side
es_es: Lado del bloque

source: Max Value
es_es: Valor máximo

source: Float Mode
es_es: Modo de flotación

source: Available Formats
es_es: Formatos disponibles

source: Paste Special
es_es: Pegar especial

source: Edit Target
es_es: Editar objetivo

source: Open URL
es_es: Abrir URL

source: Show Dialog
es_es: Mostrar cuadro de diálogo

source: Break Type
es_es: Tipo de salto

source: Paragraph Alignment
es_es: Alineación de párrafo

source: Column Format
es_es: Formato de columna

source: Column: {0}
es_es: Columna: {0}

source: Line Format
es_es: Formato de línea

source: Line: {0}
es_es: Línea: {0}

source: Page Format
es_es: Formato de página

source: Page: {0} of {1}
es_es: Página: {0} de {1}

source: Insert Table
es_es: Insertar tabla

source: Column Width Mode
es_es: Modo de ancho de columna

source: Apply Block Background Fill
es_es: Aplicar relleno de fondo del bloque

source: Apply Block Float Mode
es_es: Aplicar modo de flotación del bloque

source: Ungroup Blocks
es_es: Desagrupar bloques

source: Edit Selected Group Block
es_es: Editar bloque de grupo seleccionado

source: Group Blocks
es_es: Bloques de grupo

source: Modify Block Margin
es_es: Modificar margen de bloque

source: Modify Block Padding
es_es: Modificar relleno de bloque

source: Apply Bullet Formatting
es_es: Aplicar formato de viñetas

source: Bullets and Numbering
es_es: Viñetas y numeración

source: Clear Bullet Formatting
es_es: Borrar formato de viñetas

source: Edit Bullet List
es_es: Editar lista de viñetas

source: Edit Bullet List Item
es_es: Editar elemento de lista de viñetas

source: Edit Bullet List Template
es_es: Editar plantilla de lista de viñetas

source: Edit Document
es_es: Editar documento

source: Edit Document Information
es_es: Editar información de documento

source: Edit Field
es_es: Editar campo

source: Delete Next Grapheme
es_es: Eliminar grafema siguiente

source: Delete Previous Char
es_es: Eliminar carácter anterior

source: Delete Range
es_es: Eliminar rango

source: Find Replace All
es_es: Buscar y reemplazar todo

source: Insert Text
es_es: Insertar texto

source: Paste From Format [{0}]
es_es: Pegar de formato [{0}]

source: Remove Hyperlink
es_es: Eliminar hipervínculo

source: Select Hyperlink
es_es: Elegir hipervínculo

source: Add Font Style To Inlines
es_es: Agregar estilo de fuente a líneas

source: Clear Font Style From Inlines
es_es: Borrar estilo de fuentes de líneas

source: Clear Inlines Property
es_es: Borrar propiedades de líneas

source: Copy Hyperlink
es_es: Copiar hipervínculo

source: Edit Hyperlink
es_es: Editar hipervínculo

source: Set Baseline to Inlines
es_es: Definir línea de base a líneas

source: Set Font Name To Inlines
es_es: Definir nombre de fuente a líneas

source: Set Font Size To Inlines
es_es: Definir tamaño de fuente a líneas

source: Set Property Value To Inlines
es_es: Definir valor de propiedad a líneas

source: Set Stroke To Inlines
es_es: Definir trazo a líneas

source: Update Selected Fields
es_es: Actualizar campos seleccionados

source: Insert Section Break
es_es: Insertar salto de sección

source: Insert Atom
es_es: Insertar átomo

source: Save Merged Document
es_es: Guardar documento combinado

source: The selected file does not have a recognized file format
es_es: Formato no reconocido del archivo seleccionado

source: Failed to Save File
es_es: Error al guardar archivo

source: Failed to save '{0}'.
es_es: Error al guardar '{0}'.

source: Exception was
es_es: La excepción era

source: Apply Left Margin To Parargaph
es_es: Aplicar margen izquierdo a párrafo

source: Apply Alignment To Parargaph
es_es: Aplicar alineación a párrafo

source: Apply Line Height Factor To Parargaph
es_es: Aplicar factor de altura de línea a párrafo

source: Apply Right Margin To Parargaph
es_es: Aplicar margen derecho a párrafo

source: Edit Selected Paragraph
es_es: Editar párrafo seleccionado

source: Edit Tab Stop
es_es: Editar tabulador

source: Modify Selected Image
es_es: Modificar imagen elegida

source: Edit Section
es_es: Editar sección

source: Edit Section Page
es_es: Editar página de sección

source: Set Section Column Count
es_es: Definir cantidad de columnas de sección

source: Align Table Cells
es_es: Alinear celdas de tabla

source: Decrease Cell Column Span
es_es: Reducir span de columna de celda

source: Decrease Cell RowSpan
es_es: Reducir RowSpan de celda

source: Edit Cell
es_es: Editar celda

source: Increase Cell Column Span
es_es: Aumentar span de columnas de celda

source: Increase Cell Row Span
es_es: Aumentar span de líneas de celda

source: Select Table Cell
es_es: Elegir celda de tabla

source: Delete Table Column
es_es: Eliminar columna de tabla

source: Edit Column
es_es: Editar columna

source: Insert Table Column to the Left
es_es: Insertar columna de tabla a la izquierda

source: Insert Table Column to the Right
es_es: Insertar columna de tabla a la derecha

source: Select Table Column
es_es: Elegir columna de tabla

source: Delete Table
es_es: Eliminar tabla

source: Edit Table
es_es: Editar tabla

source: Insert Table At Selected Position
es_es: Insertar tabla en la posición elegida

source: Select Table
es_es: Elegir tabla

source: Table Column Width Mode
es_es: Modo de ancho de columna de tabla

source: Delete Table Rows
es_es: Eliminar líneas de tabla

source: Edit Row
es_es: Editar línea

source: Insert Table Row
es_es: Insertar línea de tabla

source: Select Table Row
es_es: Elegir línea de tabla

source: Bullet Text
es_es: Texto de viñeta

source: Start Number
es_es: Iniciar numeración

source: Bullet Follow Char
es_es: Viñeta después de carácter

source: Bullet
es_es: Viñeta

source: Bullet List
es_es: Lista de viñetas

source: Document Type
es_es: Tipo de documento

source: Current Data Record Index
es_es: Índice de registro de datos actual

source: Has Position
es_es: Tiene posición

source: Index
es_es: Índice

source: Use Content Viewport
es_es: Utilizar viewport de contenido

source: Current Page Info
es_es: Información de página actual

source: Table of Contents
es_es: Tabla de contenidos

source: No table of contents entries found.
es_es: No hay entradas en la tabla de contenidos.

source: Clear Mode
es_es: Borrar modo

source: Allow Overlap
es_es: Permitir superponer

source: Horizontal Block Alignment
es_es: Alineación de bloque horizontal

source: Vertical Block Alignment
es_es: Alineación de bloque vertical

source: Horizontal Anchor
es_es: Ancla horizontal

source: Vertical Anchor
es_es: Ancla vertical

source: X Offset
es_es: Inicio X

source: Y Offset
es_es: Inicio Y

source: Allow Anchored Descendant Blocks
es_es: Permitir bloques descendientes anclados

source: Intrinsic Min Width
es_es: Ancho mínimo intrínseco

source: Intrinsic Min Height
es_es: Altura mínima intrínseca

source: Page Break Before
es_es: Salto de página antes

source: Page Break After
es_es: Salto de página después

source: Avoid Page Breaks Inside
es_es: Evitar saltos de página interiores

source: Copy Range Containment
es_es: Copiar contención de rango

source: First Line Indent
es_es: Sangría de primera línea

source: Hanging Indent
es_es: Sangría francesa

source: Line Height
es_es: Altura de línea

source: Line Height Factor
es_es: Factor de altura de línea

source: Line Height Mode
es_es: Modo de altura de línea

source: Paragraph Direction
es_es: Dirección del párrafo

source: Embed Bullets In Paragraphs
es_es: Embeber viñetas en párrafo

source: Counter Name
es_es: Nombre del contador

source: Allow Spacing Between Cells
es_es: Permitir espaciado entre celdas

source: Table Cell Horizontal Spacing
es_es: Espaciado horizontal de celdas de tabla

source: Table Cell Vertical Spacing
es_es: Espaciado vertical de celdas de tabla

source: Wrapping
es_es: Recortado

source: Paging
es_es: Paginación

source: Preferred
es_es: Preferido

source: Min
es_es: Mín

source: Max
es_es: Máx

source: Tab Stops
es_es: Tabuladores

source: Outline Level
es_es: Nivel de contorno

source: Widow Orphan Control
es_es: Control huérfano de ventana

source: Space Before Auto
es_es: Espacio antes de auto

source: Space After Auto
es_es: Espacio después de auto

source: Contextual Spacing
es_es: Espaciado contextual

source: Leader Style
es_es: Estilo líder

source: Page Max Insets Percent
es_es: Porcentaje de insertos máximos en la página

source: Page Padding
es_es: Relleno de página

source: Page Border Thickness
es_es: Ancho de bordes de página

source: Gutter Margin
es_es: Margen de encuadernación

source: Gutter Position
es_es: Posición de encuadernación

source: Page Fill
es_es: Relleno de página

source: Page Border
es_es: Borde de página

source: Page Border Surrounds Header
es_es: Borde de página incluye el cabezal

source: Page Border Surrounds Footer
es_es: Borde de página incluye el pie

source: Header Offset
es_es: Inicio del cabezal

source: Footer Offset
es_es: Inicio del pie

source: Max Header Percent
es_es: Porcentaje de cabezal máximo

source: Max Footer Percent
es_es: Porcentaje de pie máximo

source: Different Left Right Headers And Footers
es_es: Encabezados y pies diferentes a izquierda y derecha

source: Different First Header And Footer
es_es: Primeros cabezal y pie diferentes

source: Pages Document
es_es: Documento de páginas

source: Logical Pages Document
es_es: Documento de páginas lógicas

source: Column Spacing
es_es: Espaciado de columnas

source: Column Separator Stroke
es_es: Trazo del separador de columna

source: Col Span
es_es: Span de columna

source: Row Span
es_es: Span de línea

source: Column Intrinsic Min Width
es_es: Ancho mínimo intrínseco de columna

source: Style Options
es_es: Opciones de estilo

source: Table
es_es: Tabla

source: Maintain Aspect
es_es: Mantener de aspecto

source: Bookmark Name
es_es: Nombre de favorito

source: Date / Time
es_es: Fecha / hora

source: Data Field
es_es: Campo de datos

source: Mail Merge Predefined Field
es_es: Campo predefinido de combinación de correo

source: Mail Merge Record Merge Index
es_es: Índice de combinación de registros para combinación de correo

source: Mail Merge Record Source Index
es_es: Índice de fuente de registros para combinación de correo

source: Mail Merge Source Field
es_es: Campo fuente de combinación de correo

source: Before
es_es: Antes

source: After
es_es: Después

source: Greeting Line
es_es: Línea de saludo

source: String
es_es: Cadena

source: Bookmark
es_es: Favorito

source: Url Hyperlink
es_es: Hipervínculo de dirección URL

source: Bookmark Hyperlink
es_es: Favorito hipervínculo

source: Target
es_es: Objetivo

source: Bidi Format Mark Type
es_es: Tipo de marca de formato bidi
